[
    {
        "Titles": [
            "FACTS",
            "SPECIES",
            "PEOPLE & COMMUNITIES",
            "THREATS",
            "WHAT WWF IS DOING",
            "HOW YOU CAN HELP"
        ]
    },
    {
        "Facts": [
            "The Amazon is a vast biome that spans eight rapidly developing countries—Brazil, Bolivia, Peru, Ecuador, Colombia, Venezuela, Guyana, and Suriname—and French Guiana, an overseas territory of France.",
            "The landscape contains",
            "about one in 10 known species on Earth\n1.4 billion acres of dense forests\n20% of the world's liquid freshwater\n2.7 million square miles in the Amazon basin, about 40% of South America",
            "about one in 10 known species on Earth",
            "1.4 billion acres of dense forests",
            "20% of the world's liquid freshwater",
            "2.7 million square miles in the Amazon basin, about 40% of South America",
            "There is a clear link between the health of the Amazon and the health of the planet. The rain forests, which contain an estimated 150-200 billion tons of carbon, help stabilize the local and global climate. Deforestation releases significant amounts of this carbon, which is having negative consequences around the world."
        ]
    },
    {
        "More Stories": [
            {
                "Title": "In the Amazon, an Indigenous community invests in ecotourism",
                "Paragraph": "Tourism also allowed the Kumaruara community to diversify its income. Visitors now participate in a range of activities, from forest hikes and canoeing to witnessing traditional dances and rituals and body painting with dye from the jenipapo fruit"
            },
            {
                "Title": "Protecting the Amazon's critical wildlife areas",
                "Paragraph": "Amazon species, like the jaguar and the river dolphin, have vast ranges of movement, across many country borders, that require keeping their habitats connected and protected to ensure they can thrive. A new study looks at areas where migratory routes align and what we can do to protect them."
            },
            {
                "Title": "New Amazon connectivity corridor declared in Ecuador",
                "Paragraph": "In a landmark move for biodiversity conservation and recognition of the essential role of Indigenous territories in protecting nature, the Government of Ecuador has declared the first Amazon connectivity corridor in Ecuador, known as the Palora-Pastaza Connectivity Corridor."
            },
            {
                "Title": "Tapajós, Brazil",
                "Paragraph": "In their own words, river communities—and bioeconomy entrepreneurs—share their commitment to protecting their Amazon home"
            },
            {
                "Title": "In the Amazon, a community uses tradition to fuel forest-friendly tourism",
                "Paragraph": "It wasn’t until Irenilse Batista Sousa researched her roots that she understood what it was to be Kumaruara."
            },
            {
                "Title": "The power of durable conservation in Brazil",
                "Paragraph": "To permanently protect 150 million acres of the Brazilian Amazon, Brazil established the Amazon Region Protected Areas (ARPA) program in 2002."
            },
            {
                "Title": "Using the power of AI to identify and track species",
                "Paragraph": "Now open source, the SpeciesNet platform saves time and saves wildlife"
            },
            {
                "Title": "Inaugural Thomas E. Lovejoy Prize awarded at international biodiversity talks",
                "Paragraph": "The inaugural Thomas E. Lovejoy Prize was awarded to two exceptional leaders bringing innovative approaches to advance the conservation of the Amazon rain forest."
            },
            {
                "Title": "Indigenous handicrafts create spaces for raising women's voices and conserving forests in Peru",
                "Paragraph": "WWF joined an initiative assisting four Indigenous women-led enterprises. In addition to providing technical and commercial support, the project included acquiring equipment to enhance production, improving sales infrastructure, developing multiple commercial partnerships with ongoing support, and planting over 10,000 seedlings to restore their forests."
            },
            {
                "Title": "How canopy bridges help wildlife deep inside the Amazon",
                "Paragraph": "These bridges help the Amazon’s tree-living species, such as porcupines, sloths, and monkeys, whose territories have become fragmented by human infrastructure."
            },
            {
                "Title": "Trust exercise",
                "Paragraph": "Reframing the benefits of jaguar-friendly ranching"
            },
            {
                "Title": "Madre de Dios",
                "Paragraph": "In the southwestern Amazon, a constellation of efforts helps safeguard one of the world's last great stands of tropical forest"
            },
            {
                "Title": "How the Interoceanic Highway ushered in a new era of deforestation and social upheaval in the Amazon",
                "Paragraph": "The Interoceanic Highway stretches from the Peruvian Pacific to the Brazilian Atlantic. Cutting through the Amazon forest, it’s ushered in a new era of social upheaval and environmental destruction."
            },
            {
                "Title": "Protecting millions of acres in the Amazon",
                "Paragraph": "Brazil launched the Amazon Region Protected Areas (ARPA) program with WWF and partners in 2002, setting an aspirational goal: permanently secure more than 150 million acres of the Brazilian Amazon."
            },
            {
                "Title": "We're off track to protect and restore forests by 2030. Here's how we can change course.",
                "Paragraph": "A startling increase in the speed and intensity of global deforestation has derailed efforts to protect and restore forests by 2030. Fortunately, there's still time to halt deforestation and sustainably manage and restore forests in ways that benefit people and nature."
            },
            {
                "Title": "What the Amazon needs now",
                "Paragraph": "The Amazon is in crisis. Deforestation, degradation, and climate change are pushing the Amazon rain forest and river systems to the edge, undermining the future resiliency of the Amazon’s people and ecosystems. Current levels of deforestation in the Amazon are approximately 17% but we can act now to reverse this trend"
            },
            {
                "Title": "Biologist Valeria Ramírez Castañeda decodes species evolution in the Amazon",
                "Paragraph": ""
            },
            {
                "Title": "Protecting the Amazon's swimways",
                "Paragraph": "WWF, along with scientists from several organizations and academia, conducted a review of the use of more than 200,000 miles of Amazonian rivers by long-distance migratory fish and turtle species and river dolphins to develop a map of the most important routes or freshwater connectivity corridors, also known as swimways."
            },
            {
                "Title": "How one Indigenous community uses high-tech tools to defend its territory",
                "Paragraph": "In the wake of the devastating Amazon wildfires of 2019, WWF collaborated with the Kanindé Association of Ethno-Environmental Protection to supply the Uru-Eu-Wau-Wau with terrestrial monitoring equipment—including drones, smartphones, and camera traps—and field training to document illegal deforestation."
            },
            {
                "Title": "Celebrating 20 years of protecting the Brazilian Amazon",
                "Paragraph": "Two decades after its creation, ARPA continues to play an essential role in the conservation of this invaluable rain forest, preserving biodiversity, reducing deforestation, and supporting local livelihoods."
            },
            {
                "Title": "Supporting the Indigenous economy in Putumayo, Colombia",
                "Paragraph": "Miguel Chasoy, a young Inga-Kamëntšá Indigenous man living in Putumayo, Colombia, started a business as an artisan and received a grant for financial and technical support."
            },
            {
                "Title": "Road to recovery in Latin America",
                "Paragraph": "An ambitious international plan could bring declining jaguar populations back."
            },
            {
                "Title": "Recognizing our connectedness on the Amazon River",
                "Paragraph": "Recognizing our connectedness on the Amazon River."
            },
            {
                "Title": "5 forest-dwelling wildlife species we love",
                "Paragraph": "Celebrating 5 of our favorite wildlife species living in forest habitats around the world."
            }
        ]
    },
    {
        "Species Overview": [
            "The Amazon contains millions of species, most of them still undescribed, and some of the world's most unusual wildlife. It is one of Earth's last refuges for jaguars, harpy eagles, and pink river dolphins, and home to thousands of birds and butterflies. Tree-dwelling species include southern two-toed sloths, pygmy marmosets, saddleback and emperor tamarins, and Goeldi's monkeys. The diversity of the region is staggering:",
            "close to 50,000 plant species\nabout 2,400 freshwater fish species\nmore than 370 types of reptiles",
            "close to 50,000 plant species",
            "about 2,400 freshwater fish species",
            "more than 370 types of reptiles",
            "To protect these species, WWF works with local communities, partner nongovernmental organizations, corporations, and governments to ensure that deforestation and degradation of rivers are alleviated."
        ]
    },
    {
        "Species Details": [
            {
                "Species Name": "MACAW",
                "Details": [
                    {
                        "Titles": [
                            "FACTS",
                            "HOW YOU CAN HELP"
                        ],
                        "Fact": [
                            "The Amazonian rain forest is a bird lover's paradise, home to over a thousand different species, including the blue-and-yellow macaw. Macaws are highly intelligent, mate for life and can live up to 60 years. The vibrant color and pattern of their feathers make them a popular species in the illegal pet trade, which has devastated populations of wild exotic birds. WWF supports efforts to phase out importing wild birds to the United States and encourages captive breeding as an alternative to illegal capture.",
                            "PLACES Amazon, Pantanal"
                        ],
                        "Why They Matter": "",
                        "Threat": [],
                        "WWF Work": []
                    }
                ]
            },
            {
                "Species Name": "JAGUAR",
                "Details": [
                    {
                        "Titles": [
                            "FACTS",    
                            "WHY THEY MATTER",
                            "THREATS",
                            "WHAT WWF IS DOING",
                            "HOW YOU CAN HELP"
                        ],
                        "Fact": [
                            "Jaguars are mighty cats, most easily recognized by the bold rosettes generously spotted across their tawny-colored coats. They have thick, stocky legs and short, round ears. The jaguar has the strongest bite of all the felines. The name “jaguar” originates from the Tupi and Guarani languages of South America from the word yaguareté, or “true, fierce beast and he who kills in one leap.” The majestic jaguar is a symbol of power for many Latin-American cultures, it represents the power of nature and is seen as the protector of the rainforest.",
                            "Jaguars are the third-largest cat in the world, with most weighing between 150 pounds and 250 pounds. However, their size varies by region, with jaguars in Central America being smaller than those found in the Amazon and the Pantanal. Jaguars are strictly carnivorous and are considered opportunistic hunters, meaning they will prey on almost any animal that crosses their path. Deer, peccaries, tapirs, iguanas, capybaras, armadillos, and monkeys are among the many kinds of animals that fall prey to jaguars. The powerful bite of jaguars makes them excellent hunters; their teeth possess the strength to pierce through crocodile hides and turtle shells. Once jaguars acquire meat for consumption, they use pointy bumps on their tongues, called papillae, to scrape the meat from its bones.",
                            "These magnificent cats are distributed from Mexico to Argentina across 18 countries, and Brazil holds around half of the wild jaguars in the world. Their habitats include wet and dry forests, savannahs, and shrublands. Jaguars are strong swimmers and climbers and are dependent on healthy freshwater systems and access to large amounts of territory for survival.",
                            "PLACES Amazon, Pantanal, Atlantic Forest"
                        ],
                        "Why They Matter": "Jaguars play an important role in maintaining the structure and function of the ecosystems they inhabit. As top predators, they help to keep a balance in the food chain where they live, playing an important role in controlling the populations of other species and promoting healthy ecosystems. Therefore, a jaguar-focused conservation strategy can serve as an effective umbrella for a suite of co-occurring species.",
                        "Threat": [
                            "Due to diminishing territory and, thus, diminishing access to natural prey, jaguars have begun to look elsewhere for food. Livestock living on the lands that jaguars once inhabited often become meals for hungry jaguars, who are forced to feed on these domesticated animals in lieu of their natural prey. As a result, they become victims to farmers who might kill them in retaliation or in a preventative attempt to protect their income.",
                            "Jaguars are apex predators mainly active during the night and require a large amount of territory to survive. Unfortunately, deforestation and agricultural activities have been encroaching on jaguar territory, slowly shrinking the range of jaguars and isolating populations from one another. It is estimated that jaguars have lost approximately 50% of their historic range, with a 20% decline in a period of just 14 years, and have gone extinct in El Salvador and Uruguay.",
                            "Their habitats are becoming increasingly fragmented, meaning patches of habitat are decreasing in size and becoming increasingly isolated and less connected. The lands once ruled by jaguars are being destroyed by logging, large-scale agriculture, ranchland, and urban areas. Habitat fragmentation makes it incredibly difficult for these felines to hunt and mate, which poses a major threat to their population numbers and survival.",
                            "The illegal trade in jaguar pelts and parts has played a large role in their population decline over time. In the 1960s, around 15,000 jaguar pelts were sold annually in the Brazilian Amazon to supply international markets in North America and Europe. The hunting of jaguars for pelts was not officially outlawed until the 1970s when national and international protections were put in place prohibiting the hunting and sale of jaguars and their parts.",
                            "Since then, international demand for jaguar parts, particularly jaguar pelts, has reduced considerably. However, illegal domestic markets for jaguar body parts remain, posing a considerable threat to the species. This market is largely driven by opportunistic encounters between people and jaguars, human-jaguar conflict, and cultural practices surrounding jaguar use. In recent years, seizures of jaguar teeth at airports and post offices across Latin America and abroad have suggested a re-emergence of international trade in jaguar parts, raising the alarm around the devastating impacts of trade on jaguar populations. In addition, advances in technology and connectivity have led to an increased ease of buyers and sellers connecting globally online, further facilitating the illegal trade in jaguar products.",
                            "A new series of decisions aimed at eliminating jaguar poaching and trafficking, including online trade, were approved at CITES COP19 in 2022. CITES—a treaty signed by 184 nations to support sustainable trade in wildlife and plants while protecting endangered species. The decisions call for enhanced stakeholder engagement and collaboration, the establishment of conservation corridors, strengthened cooperation mechanisms, increased investments into the conservation of the jaguar, including its habitat, and raising awareness about the importance of this apex predator, its ecological role, and the threats it faces."
                        ],
                        "WWF Work": [
                            "WWF works to protect jaguars from extinction in cooperation with local communities, range state governments, and various partners.",
                            "In 2020, WWF launched its Regional Jaguar Strategy with an ambitious goal to increase or stabilize jaguar populations, prey base, habitat, and connectivity by 2030.",
                            "The strategy defines 15 WWF Jaguar Priority Landscapes, where it aims to secure jaguar strongholds, build connectivity, stop jaguar killings, catalyze cooperation, and create enabling conditions such as sustainable financing and political will.",
                            "In order to achieve this goal, WWF works:",
                            "At the local landscape level by conducting jaguar monitoring, promoting best practices in productive landscapes, managing human-jaguar conflict, reducing jaguar killings, and contributing to improved management in protected areas.",
                            "At the national level by engaging the public and mainstreaming jaguar conservation across different sectors.",
                            "At the international level by promoting long-term and large-scale finance for jaguar conservation and international cooperation.",
                            "WWF strives to ensure local communities are engaged in and benefit from conservation. WWF prioritizes raising awareness about the importance of recovering jaguars and their habitat for the benefit of nature and people.",
                            "WWF also works with e-commerce, social media, and technology companies through the Coalition to End Wildlife Trafficking Online to address the trade of jaguars and their parts and other wildlife crimes on web-based platforms.",
                            "Launched in 2018, the Coalition includes 47 member companies operating across Africa, Asia, Europe, and the Americas."
]
                    }
                ]
            },
            {
                "Species Name": "POISON DART FROG",
                "Details": [
                    {
                        "Titles": [
                            "FACTS",
                            "HOW YOU CAN HELP"
                        ],
                        "Fact": [
                            "Many other frog species camouflage themselves in the wild, but the poison dart frog uses its brightly colored skin to warn predators that it is unfit to eat. The frog's skin secretes a dangerous poison that can paralyze and even kill predators. There are more than 100 species of poison dart frogs, including those that live in the Amazon.",
                            "Climate change and habitat loss threaten their survival. WWF is working to ensure that their Amazon forest habitat remains intact.",
                            "PLACES Amazon"
                        ],
                        "Why They Matter": "",
                        "Threat": [],
                        "WWF Work": ""
                    }
                ]
            },
            {
                "Species Name": "BLACK SPIDER MONKEY",
                "Details": [
                    {
                        "Titles": [
                            "FACTS",
                            "WHY THEY MATTER",
                            "THREATS",
                            "WHAT WWF IS DOING",
                            "HOW YOU CAN HELP"
                        ],
                        "Fact": [
                            "The black spider monkey—also known as the Guiana or red-faced spider monkey—is found in eastern South America in areas north of the Amazon River. They are one of seven species of spider monkeys found in Latin America and one of the largest primate species in South America.",
                            "PLACES Amazon"
                        ],
                        "Why They Matter": "The black spider monkey is an essential part of the tropical rainforest ecosystem. They play a key role in seed dispersal, allowing their forest environment to continue to grow and thrive.",
                        "Threat": "The destruction of tropical rainforests and threats from hunting pose the greatest challenge to the black spider monkey’s survival. Because they prefer mature tropical forests and seldom venture into disturbed habitats, these monkeys are especially vulnerable to the effects of forest fragmentation.",
                        "WWF Work": [
"To combat the destruction of the black spider monkey’s habitat, WWF works to protect the forests they need to survive. We support the creation and management of protected areas and promote responsible forest management, including Forest Stewardship Council (FSC) certification, outside of protected areas."                        ]
                    }
                ]
            },
            {
                "Species Name": "AMAZON RIVER DOLPHIN",
                "Details": [
                    {
                        "Titles": [
                            "FACTS",
                            "WHY THEY MATTER",
                            "THREATS",
                            "WHAT WWF IS DOING",
                            "HOW YOU CAN HELP"
                        ],
                        "Fact": [
                            "The Amazon river dolphin, also known as the pink river dolphin or boto, lives only in freshwater. It is found throughout much of the Amazon and Orinoco river basins in Bolivia, Brazil, Colombia, Ecuador, Guyana, Peru, and Venezuela. It is a relatively abundant freshwater cetacean with an estimated population in the tens of thousands. However, it is classified as vulnerable in certain areas due to dams that fragment and threaten certain populations, and from other threats such as contamination of rivers and lakes.",
                            "PLACES Amazon"
                        ],
                        "Why They Matter": "River dolphins are rapidly disappearing and so are their natural river habitats. Understanding the threats that impact them and protecting them ensures the preservation of their unique habitat.",
                        "Threat": [
                            "The Amazon river dolphin is seen as a competitor for diminished fish stocks and is often killed or injured when people try to chase them away. In the Brazilian and Colombian Amazon, river dolphins are often deliberately killed for use as bait in the “mota” catfish fishery, which gathers fish that demand high prices in the city.",
                            "Mercury pollution from small-scale gold mining activities are one of the main threats to the Bolivian river dolphin, a subspecies of the Amazon river dolphin. The mercury reaches dolphins through the food chain. They mainly eat catfish, which are bottom feeders greatly affected by metals like mercury in the water."
                        ],
                        "WWF Work": "WWF works to protect river dolphin habitat in the Amazon region and continues to support river dolphin surveys to help determine their status and vulnerability. WWF also supports research about the impact of dams on the size and dispersal of dolphin populations."
                    }
                ]
            },
            {
                "Species Name": "SLOTH",
                "Details": [
                    {
                        "Titles": [
                            "FACTS",
                            "WHY THEY MATTER",
                            "THREATS",
                            "WHAT WWF IS DOING",
                            "HOW YOU CAN HELP"
                        ],
                        "Fact": [
                            "Sloths—the sluggish tree-dwellers of Central and South America—spend their lives in the tropical rainforests. They move through the canopy at a rate of about 40 yards per day, munching on leaves, twigs, and buds. Sloths have an exceptionally low metabolic rate and spend eight to 10 hours per day sleeping. And, surprisingly enough, the long-armed animals are excellent swimmers. They occasionally drop from their treetop perches into water for a paddle.",
                            "There are two different types of sloths, two-toed and three-toed, and six species:",
                            "Pygmy three-toed sloth (Bradypus pygmaeus)",
                            "Maned sloth (Bradypus torquatus)",
                            "Pale-throated sloth (Bradypus tridactylus)",
                            "Brown-throated sloth (Bradypus variegatus)",
                            "Linnaeus’s two-toed sloth (Choloepus didactylus)",
                            "Hoffman’s two-toed sloth (Choloepus hoffmanni)",
                            "Of those, the pygmy sloth is critically endangered, and the maned sloth is vulnerable.",
                            "PLACES Amazon"
                        ],
                        "Why They Matter": "Sloths are an integral part of tropical rain forest ecosystems. Among the most common mid-sized mammals in Central and South American rain forests is the brown-throated sloth.",
                        "Threat": "The health of sloth populations is wholly dependent on the health of tropical rain forests. But tropical rain forests are at risk of deforestation. Without an abundance of trees, sloths will lose their shelter and food source. When sloths come to the forest floor—which they do once a week to relieve themselves—they are more exposed to predators and can do little to fend them off.",
                        "WWF Work": [
"WWF works with communities, governments and companies to encourage sustainable forestry. WWF created the Global Forest & Trade Network to create a market for environmentally responsible forest products. The network works at national and regional levels to expand the area of forests under responsible management. And since 2003, WWF has been working with the Brazilian government on the Amazon Region Protected Areas initiative (ARPA) to protect rain forest. ARPA has become the largest conservation project in the world."                        ]
                    }
                ]
            }
        ]
    },
    {
        "People & Community": {
            "Title": "PEOPLE & COMMUNITIES",
            "Details": "More than 40 million people, including over 400 Indigenous and ethnic groups, live in the Amazon and depend on nature for agriculture, clothing, and traditional medicines. Most live in large urban centers, but all residents rely on the Amazon’s natural bounty for food, shelter, and livelihoods. People also use the region’s waterways for transport, much like those in the Peruvian Amazon pictured above."
        }
    },
    {
        "Threats": {
            "Title": "THREATS",
            "Details": [
                "LAND SPECULATION AND AGRICULTURAL EXPANSION There are several economic incentives in place that contribute to deforestation in the Amazon: Real estate speculation is a major driver. The price of land in the Amazon can increase up to tenfold once the forest has been cleared. Amazon forests also suffer as global demand for products such as beef and soy increases. Forests are cleared for more and more cattle grazing pasture and cropland. These growing industries displace small farmers, forcing them into forested areas they must clear to sustain themselves. Cattle pastures occupy about 80% of deforested areas in the Brazilian Amazon. Cattle ranching is also a major driver of deforestation in Colombia and Bolivia. Pasture runoff contaminates rivers. Fire used to manage fields often spreads into the remaining forests. The deforestation caused by ranching also contributes to climate change. Learn more about the food behind deforestation.",
                "LAND SPECULATION AND AGRICULTURAL EXPANSION",
                "There are several economic incentives in place that contribute to deforestation in the Amazon: Real estate speculation is a major driver. The price of land in the Amazon can increase up to tenfold once the forest has been cleared. Amazon forests also suffer as global demand for products such as beef and soy increases. Forests are cleared for more and more cattle grazing pasture and cropland. These growing industries displace small farmers, forcing them into forested areas they must clear to sustain themselves. Cattle pastures occupy about 80% of deforested areas in the Brazilian Amazon. Cattle ranching is also a major driver of deforestation in Colombia and Bolivia. Pasture runoff contaminates rivers. Fire used to manage fields often spreads into the remaining forests. The deforestation caused by ranching also contributes to climate change. Learn more about the food behind deforestation.",
                "There are several economic incentives in place that contribute to deforestation in the Amazon: Real estate speculation is a major driver. The price of land in the Amazon can increase up to tenfold once the forest has been cleared.",
                "Amazon forests also suffer as global demand for products such as beef and soy increases. Forests are cleared for more and more cattle grazing pasture and cropland. These growing industries displace small farmers, forcing them into forested areas they must clear to sustain themselves.",
                "Cattle pastures occupy about 80% of deforested areas in the Brazilian Amazon. Cattle ranching is also a major driver of deforestation in Colombia and Bolivia. Pasture runoff contaminates rivers. Fire used to manage fields often spreads into the remaining forests. The deforestation caused by ranching also contributes to climate change.",
                "Learn more about the food behind deforestation.",
                "Learn more about the food behind deforestation",
                "POORLY PLANNED INFRASTRUCTURE",
                "Transportation and energy infrastructure are essential for national and regional development, but when they are poorly planned, negative impacts can exceed short-term benefits. For example, building new roads exposes previously inaccessible areas of forest to illegal and unsustainable logging as well as illegal or unplanned settlements and agricultural expansion. Hydropower is now used to meet the region's growing demand for energy, but many dams are being constructed in areas of high conservation value. The dams: disrupt river connectivity block the range of many aquatic species, including migratory fish and river dolphins interfere with some subsistence and commercial fisheries To minimize the impacts of hydropower, WWF is promoting scenario planning that explores alternative energy options and promotes transboundary cooperation for river basin management. WWF has also mapped out freshwater connectivity corridors across the basin. This work has allowed us to pinpoint stretches of river that are most critical for connectivity to be maintained for the future health of the Amazon basin, its communities, and flagship freshwater species.",
                "Transportation and energy infrastructure are essential for national and regional development, but when they are poorly planned, negative impacts can exceed short-term benefits. For example, building new roads exposes previously inaccessible areas of forest to illegal and unsustainable logging as well as illegal or unplanned settlements and agricultural expansion.",
                "Hydropower is now used to meet the region's growing demand for energy, but many dams are being constructed in areas of high conservation value. The dams:",
                "disrupt river connectivity block the range of many aquatic species, including migratory fish and river dolphins interfere with some subsistence and commercial fisheries",
                "disrupt river connectivity",
                "block the range of many aquatic species, including migratory fish and river dolphins",
                "interfere with some subsistence and commercial fisheries",
                "To minimize the impacts of hydropower, WWF is promoting scenario planning that explores alternative energy options and promotes transboundary cooperation for river basin management. WWF has also mapped out freshwater connectivity corridors across the basin. This work has allowed us to pinpoint stretches of river that are most critical for connectivity to be maintained for the future health of the Amazon basin, its communities, and flagship freshwater species.",
                "ILLEGAL AND UNSUSTAINABLE NATURAL RESOURCE EXTRACTION",
                "There is high demand for the natural resources found in the Amazon but weak law enforcement to safeguard them. In addition, inefficient extraction processes lead to the destruction of nature and wildlife. For example, mining activities contribute to soil erosion and water contamination. Mercury contamination of Amazonian waters from artisanal mining is of particular concern given the consequential impacts on human health and contamination of the food chain for fish and wildlife. WWF works to promote best practices and decrease environmental damage from: illegal logging overharvesting of fish and other aquatic species oil exploration gold mining",
                "There is high demand for the natural resources found in the Amazon but weak law enforcement to safeguard them. In addition, inefficient extraction processes lead to the destruction of nature and wildlife. For example, mining activities contribute to soil erosion and water contamination. Mercury contamination of Amazonian waters from artisanal mining is of particular concern given the consequential impacts on human health and contamination of the food chain for fish and wildlife.",
                "WWF works to promote best practices and decrease environmental damage from:",
                "illegal logging overharvesting of fish and other aquatic species oil exploration gold mining",
                "illegal logging",
                "overharvesting of fish and other aquatic species",
                "oil exploration",
                "gold mining",
                "CLIMATE CHANGE",
                "The Amazon is critical to our efforts to avoid a climate catastrophe. Water vapor released from the Amazon creates vast “flying rivers” in the atmosphere, which influence rainfall and thus agricultural production in central and southern South America. And the billions of tons of carbon stored in the Amazon rain forest is of global importance to slowing climate change. But the Amazon is threatened by rising deforestation. Unprecedented droughts are happening with growing frequency. Dry seasons are hotter and longer. Long dry spells wither crops, decimate fisheries, and lead to forest fires. This can result in significant shifts in the makeup of ecosystems and a loss of species. According to many notable scientists, including longtime friend of WWF Tom Lovejoy, the Amazon is close to a tipping point past which it will no longer be able to sustainably support itself. To ensure the Amazon’s future, for its people and biodiversity, deforestation in the region should not exceed 20%-25%, and it is already at approximately 17%. Our vision is one of zero net deforestation in the Amazon to safeguard this globally important ecosystem.",
                "The Amazon is critical to our efforts to avoid a climate catastrophe. Water vapor released from the Amazon creates vast “flying rivers” in the atmosphere, which influence rainfall and thus agricultural production in central and southern South America. And the billions of tons of carbon stored in the Amazon rain forest is of global importance to slowing climate change.",
                "But the Amazon is threatened by rising deforestation. Unprecedented droughts are happening with growing frequency. Dry seasons are hotter and longer. Long dry spells wither crops, decimate fisheries, and lead to forest fires. This can result in significant shifts in the makeup of ecosystems and a loss of species.",
                "According to many notable scientists, including longtime friend of WWF Tom Lovejoy, the Amazon is close to a tipping point past which it will no longer be able to sustainably support itself. To ensure the Amazon’s future, for its people and biodiversity, deforestation in the region should not exceed 20%-25%, and it is already at approximately 17%. Our vision is one of zero net deforestation in the Amazon to safeguard this globally important ecosystem."
            ]
        }
    },
    {
        "WWF Working": {
            "Title": "WHAT WWF IS DOING",
            "Details": [
                "PROTECTING FORESTS WWF collaborates with governments across the Amazon to create, manage, and permanently fund protected forest areas using the Project Finance for Permanence (PFP) approach. In Brazil, through the Amazon Region Protected Areas (ARPA) program, WWF worked to support and expand a network of parks covering 154 million acres of forest. This area is over 50% larger than the US National Park System. Between 2008 and 2020, the protected areas supported by ARPA prevented 1,000 square miles of deforestation, equivalent to 104 million tons of avoided CO2 emissions. In Colombia, an ambitious effort by organizations, including WWF, and environmental authorities is protecting approximately 79 million acres of ocean and forest, including Serranía de Chiribiquete National Park, the world’s largest national park protecting a tropical rain forest. This initiative, called Heritage Colombia, is helping Colombia achieve its forest conservation goals and 30x30 target to protect 30% of its ocean by 2030. In Peru, the Peruvian government-led effort, known as National Parks: Peru’s Natural Legacy, will permanently protect nearly 41 million acres in the Peruvian Amazon and secure 7.5 billion metric tons of carbon. The initiative supports greater resilience to climate change and benefits 1.4 million people who depend on Peru’s rainforests for food, medicines, and clean energy. Taken together, ARPA, Heritage Colombia, and Peru's Natural Legacy permanently protect 12% of the entire Amazon rain forest.",
                "PROTECTING FORESTS",
                "WWF collaborates with governments across the Amazon to create, manage, and permanently fund protected forest areas using the Project Finance for Permanence (PFP) approach. In Brazil, through the Amazon Region Protected Areas (ARPA) program, WWF worked to support and expand a network of parks covering 154 million acres of forest. This area is over 50% larger than the US National Park System. Between 2008 and 2020, the protected areas supported by ARPA prevented 1,000 square miles of deforestation, equivalent to 104 million tons of avoided CO2 emissions. In Colombia, an ambitious effort by organizations, including WWF, and environmental authorities is protecting approximately 79 million acres of ocean and forest, including Serranía de Chiribiquete National Park, the world’s largest national park protecting a tropical rain forest. This initiative, called Heritage Colombia, is helping Colombia achieve its forest conservation goals and 30x30 target to protect 30% of its ocean by 2030. In Peru, the Peruvian government-led effort, known as National Parks: Peru’s Natural Legacy, will permanently protect nearly 41 million acres in the Peruvian Amazon and secure 7.5 billion metric tons of carbon. The initiative supports greater resilience to climate change and benefits 1.4 million people who depend on Peru’s rainforests for food, medicines, and clean energy. Taken together, ARPA, Heritage Colombia, and Peru's Natural Legacy permanently protect 12% of the entire Amazon rain forest.",
                "WWF collaborates with governments across the Amazon to create, manage, and permanently fund protected forest areas using the Project Finance for Permanence (PFP) approach.",
                "In Brazil, through the Amazon Region Protected Areas (ARPA) program, WWF worked to support and expand a network of parks covering 154 million acres of forest. This area is over 50% larger than the US National Park System. Between 2008 and 2020, the protected areas supported by ARPA prevented 1,000 square miles of deforestation, equivalent to 104 million tons of avoided CO2 emissions.",
                "2",
                "In Colombia, an ambitious effort by organizations, including WWF, and environmental authorities is protecting approximately 79 million acres of ocean and forest, including Serranía de Chiribiquete National Park, the world’s largest national park protecting a tropical rain forest. This initiative, called Heritage Colombia, is helping Colombia achieve its forest conservation goals and 30x30 target to protect 30% of its ocean by 2030.",
                "In Peru, the Peruvian government-led effort, known as National Parks: Peru’s Natural Legacy, will permanently protect nearly 41 million acres in the Peruvian Amazon and secure 7.5 billion metric tons of carbon. The initiative supports greater resilience to climate change and benefits 1.4 million people who depend on Peru’s rainforests for food, medicines, and clean energy.",
                "Taken together, ARPA, Heritage Colombia, and Peru's Natural Legacy permanently protect 12% of the entire Amazon rain forest.",
                "CONFRONTING DRIVERS OF DEFORESTATION AND RESULTING HABITAT LOSS",
                "Each year, the Amazon loses thousands of square miles of forested area. Agricultural expansion, ranching, infrastructure projects, energy exploration, and illegal logging are to blame. We address the following: Soy farming: WWF works with the Soy Roundtable—made up of soy producers, processors, and exporters—to improve the sustainability of the participants’ practices and minimize the impact on the Amazon and its wildlife. WWF is also a part of the collaborative group of NGOs behind the Soy Moratorium, a voluntary agreement between transnational trading companies, soy producers, and civil society in Brazil to ban the conversion of Amazon forests to soy after 2006, which drastically reduced deforestation for soy cultivation in the region. This was a critical first step toward taking deforestation and conversion out of soy supply chains, though more work is needed to avoid leakage of this issue to nearby ecosystems like the Cerrado savanna and Chaco woodlands. Cattle ranching: WWF works with the beef industry to create standards that increase efficiency and reduce waste. This includes educating ranchers about why it is not necessary to convert more forests into pasture to increase profits. WWF works through the Global and US Beef Roundtables to develop principles and criteria that increase the productivity of existing cattle ranches and prevent the establishment of new ranches in high conservation value forests. Beginning with support from the Moore Foundation and now with an additional grant from the Tapestry Foundation, WWF is also working with brands and tanneries around the world to develop deforestation- and conversion-free sources of hides coming from South America, catalyzing efforts to ensure that hides don’t come from deforested land. Hydropower: Improperly sited dams can have significant impacts on fisheries, wildlife, and people who depend upon them. WWF supports low-carbon, low-cost, and low-conflict energy sources, particularly through energy scenario planning that considers alternative development options and siting of needed energy infrastructure in locations that minimize impacts on people and nature. Illegal and unsustainable logging: High demand for timber products, weak laws, and poorly implemented trade rules lead to logging that destroys nature. WWF works to create market conditions that conserve the world’s forests but also provide economic and social benefits for businesses and people. To do so, WWF works to strengthen the US government’s ability to prosecute illegal timber cases; stop illegal logging in countries that export high volumes of timber; and ensure full implementation of the Lacey Act, a US law that prohibits illegal timber and timber products from entering the US market. Infrastructure: In Colombia, WWF partnered with the government to create participatory, ecologically sustainable road development processes. In February 2021, the government of Colombia announced the Green Road Infrastructure (GRI) Guidelines, a set of national government guidelines for building sustainable and resilient road transport infrastructure. The Ministry of Transport, the Ministry of Environment and Sustainable Development, WWF-Colombia, and the Colombian NGO Foundation for Conservation and Sustainable Development collaborated to design the guidelines. The guidelines are a major achievement for the people of Colombia and the Amazon, taking into consideration the needs of local people as well as the health of this critical region.",
                "Each year, the Amazon loses thousands of square miles of forested area. Agricultural expansion, ranching, infrastructure projects, energy exploration, and illegal logging are to blame. We address the following:",
                "Soy farming: WWF works with the Soy Roundtable—made up of soy producers, processors, and exporters—to improve the sustainability of the participants’ practices and minimize the impact on the Amazon and its wildlife. WWF is also a part of the collaborative group of NGOs behind the Soy Moratorium, a voluntary agreement between transnational trading companies, soy producers, and civil society in Brazil to ban the conversion of Amazon forests to soy after 2006, which drastically reduced deforestation for soy cultivation in the region. This was a critical first step toward taking deforestation and conversion out of soy supply chains, though more work is needed to avoid leakage of this issue to nearby ecosystems like the Cerrado savanna and Chaco woodlands. Cattle ranching: WWF works with the beef industry to create standards that increase efficiency and reduce waste. This includes educating ranchers about why it is not necessary to convert more forests into pasture to increase profits. WWF works through the Global and US Beef Roundtables to develop principles and criteria that increase the productivity of existing cattle ranches and prevent the establishment of new ranches in high conservation value forests. Beginning with support from the Moore Foundation and now with an additional grant from the Tapestry Foundation, WWF is also working with brands and tanneries around the world to develop deforestation- and conversion-free sources of hides coming from South America, catalyzing efforts to ensure that hides don’t come from deforested land. Hydropower: Improperly sited dams can have significant impacts on fisheries, wildlife, and people who depend upon them. WWF supports low-carbon, low-cost, and low-conflict energy sources, particularly through energy scenario planning that considers alternative development options and siting of needed energy infrastructure in locations that minimize impacts on people and nature. Illegal and unsustainable logging: High demand for timber products, weak laws, and poorly implemented trade rules lead to logging that destroys nature. WWF works to create market conditions that conserve the world’s forests but also provide economic and social benefits for businesses and people. To do so, WWF works to strengthen the US government’s ability to prosecute illegal timber cases; stop illegal logging in countries that export high volumes of timber; and ensure full implementation of the Lacey Act, a US law that prohibits illegal timber and timber products from entering the US market. Infrastructure: In Colombia, WWF partnered with the government to create participatory, ecologically sustainable road development processes. In February 2021, the government of Colombia announced the Green Road Infrastructure (GRI) Guidelines, a set of national government guidelines for building sustainable and resilient road transport infrastructure. The Ministry of Transport, the Ministry of Environment and Sustainable Development, WWF-Colombia, and the Colombian NGO Foundation for Conservation and Sustainable Development collaborated to design the guidelines. The guidelines are a major achievement for the people of Colombia and the Amazon, taking into consideration the needs of local people as well as the health of this critical region.",
                "Soy farming: WWF works with the Soy Roundtable—made up of soy producers, processors, and exporters—to improve the sustainability of the participants’ practices and minimize the impact on the Amazon and its wildlife. WWF is also a part of the collaborative group of NGOs behind the Soy Moratorium, a voluntary agreement between transnational trading companies, soy producers, and civil society in Brazil to ban the conversion of Amazon forests to soy after 2006, which drastically reduced deforestation for soy cultivation in the region. This was a critical first step toward taking deforestation and conversion out of soy supply chains, though more work is needed to avoid leakage of this issue to nearby ecosystems like the Cerrado savanna and Chaco woodlands.",
                "Soy farming",
                "Cattle ranching: WWF works with the beef industry to create standards that increase efficiency and reduce waste. This includes educating ranchers about why it is not necessary to convert more forests into pasture to increase profits. WWF works through the Global and US Beef Roundtables to develop principles and criteria that increase the productivity of existing cattle ranches and prevent the establishment of new ranches in high conservation value forests. Beginning with support from the Moore Foundation and now with an additional grant from the Tapestry Foundation, WWF is also working with brands and tanneries around the world to develop deforestation- and conversion-free sources of hides coming from South America, catalyzing efforts to ensure that hides don’t come from deforested land.",
                "Cattle ranching",
                "works with the beef industry",
                "develop deforestation- and conversion-free sources of hides",
                "Hydropower: Improperly sited dams can have significant impacts on fisheries, wildlife, and people who depend upon them. WWF supports low-carbon, low-cost, and low-conflict energy sources, particularly through energy scenario planning that considers alternative development options and siting of needed energy infrastructure in locations that minimize impacts on people and nature.",
                "Hydropower",
                "low-carbon, low-cost, and low-conflict energy",
                "Illegal and unsustainable logging: High demand for timber products, weak laws, and poorly implemented trade rules lead to logging that destroys nature. WWF works to create market conditions that conserve the world’s forests but also provide economic and social benefits for businesses and people. To do so, WWF works to strengthen the US government’s ability to prosecute illegal timber cases; stop illegal logging in countries that export high volumes of timber; and ensure full implementation of the Lacey Act, a US law that prohibits illegal timber and timber products from entering the US market.",
                "Illegal and unsustainable logging",
                "the Lacey Act",
                "Infrastructure: In Colombia, WWF partnered with the government to create participatory, ecologically sustainable road development processes. In February 2021, the government of Colombia announced the Green Road Infrastructure (GRI) Guidelines, a set of national government guidelines for building sustainable and resilient road transport infrastructure. The Ministry of Transport, the Ministry of Environment and Sustainable Development, WWF-Colombia, and the Colombian NGO Foundation for Conservation and Sustainable Development collaborated to design the guidelines. The guidelines are a major achievement for the people of Colombia and the Amazon, taking into consideration the needs of local people as well as the health of this critical region.",
                "Infrastructure",
                "DEVELOPING A SUSTAINABLE FOREST ECONOMY",
                "Regional and global demand for natural resources, including timber and fish, can be met without devastating the environment. We work with agriculture and timber sectors to eliminate waste and increase production efficiency. We also seek to promote demand for sustainable forest products. WWF engages local Indigenous communities and governments to manage protected areas and supports local communities’ ability to earn a living sustainably. For example, WWF has focused on encouraging the development and scaling of Indigenous enterprises based on the sustainable use of forest products, fisheries management, and aquaculture. And in a protected area in Bolivia, WWF supports training and organic certification for sustainable Brazil nut harvesting.",
                "Regional and global demand for natural resources, including timber and fish, can be met without devastating the environment. We work with agriculture and timber sectors to eliminate waste and increase production efficiency.",
                "We also seek to promote demand for sustainable forest products. WWF engages local Indigenous communities and governments to manage protected areas and supports local communities’ ability to earn a living sustainably. For example, WWF has focused on encouraging the development and scaling of Indigenous enterprises based on the sustainable use of forest products, fisheries management, and aquaculture. And in a protected area in Bolivia, WWF supports training and organic certification for sustainable Brazil nut harvesting."
            ]
        }
    },
    {
        "Project": {
            "Project Heading": "Amazon Projects",
            "Project Details": [
                {
                    "Project Title": "Promoting Integrated Sustainable Management of the Peruvian Amazonian landscape Madre de Dios",
                    "Project Description": "working to promote the conservation and sustainable use of priority ecosystems in the Madre de Dios Basin"
                },
                {
                    "Project Title": "Biodiversity Conservation and Sustainable Management of Two Priority Landscapes in the Ecuadorian Amazon Region",
                    "Project Description": "The Ecuadorian Amazon is at high risk of deforestation and degradation, with pressure on forest ecosystems increasing as competing land uses from extractive and agricultural activities continue to rise. The project will work at both regional and local levels."
                },
                {
                    "Project Title": "Securing the Future of Peru’s Natural Protected Areas",
                    "Project Description": "As an Amazon Sustainable Landscapes child project, this project will create a mechanism to provide long-term financial sustainability to Peru’s Amazon protected areas."
                },
                {
                    "Project Title": "Protected Areas: Key to Achieving Peace in Colombia",
                    "Project Description": "Last updated: 12/4/2018"
                }
            ]
        }
    },
    {
        "Publications": [
            {
                "Publication Title": "Forest Pathways Report 2023 (pdf, 10.3 MB)",
                "Publication Details": "The world is off track to protect and restore forests by 2030. Fortunately, there’s still time to get back on course and meet global goals. WWF’s Forest Pathways report shows how the scale of failed action on the world’s forests is leading to an alarming increase in deforestation. It also shows it’s possible to halt deforestation, sustainably manage forests, and restore them in ways that benefit humanity and nature."
            },
            {
                "Publication Title": "Living Amazon Report 2022 (pdf, 91.4 MB)",
                "Publication Details": ""
            },
            {
                "Publication Title": "TNRC Topic Brief: Community forestry and reducing corruption: Perspectives from the Peruvian Amazon (pdf, 1.72 MB)",
                "Publication Details": "Indigenous communities play an essential role in successful forest conservation. Community Forest Management (CFM) is a tool that promotes the participation of Indigenous peoples in forest conservation and sustainable management by preventing abuses from third parties and community leaders that could act against the common interest. While CFM has led to many positive results, a variety of obstacles inhibit Indigenous communities’ involvement in CFM-based legal timber harvesting, such as forest-related corruption, a lack of technical and financial support, bureaucratic barriers, and lack of capacity. This Brief aims to help fill knowledge gaps, generating recommendations to strengthen initiatives that promote the participation of Indigenous communities in forest conservation and sustainable management.\n\nVisit the TNRC Knowledge Hub for more resources."
            },
            {
                "Publication Title": "Emergency Amazon Fire Fund Report - May 2021 (pdf, 5.34 MB)",
                "Publication Details": "In the summer of 2019, WWF launched an emergency fund in response to the fires raging in the Amazon. In the summer of 2019, WWF launched an emergency fund in response to the fires raging in the Amazon. At their peak in August, there were 30,901 fire outbreaks recorded – three times that of August 2018."
            },
            {
                "Publication Title": "Deforestation Fronts: Drivers and Responses in a Changing World - Summary (pdf, 9.77 MB)",
                "Publication Details": "A summary overview of the analysis from the full Deforestation Fronts report."
            },
            {
                "Publication Title": "Deforestation Fronts: Drivers and Responses in a Changing World - Full Report (pdf, 42.1 MB)",
                "Publication Details": "The causes, pace, and magnitude of deforestation and forest degradation have changed over time. The way that different deforestation drivers are connected and the effects they have on forest ecosystems vary across regions. While progress has been made in halting forest loss and degradation, both continue at alarming rates. This report provides a comprehensive analysis of deforestation, connecting drivers and responses on a global scale."
            },
            {
                "Publication Title": "Emergency Amazon Fire Fund Report - March 2020 (pdf, 2.65 MB)",
                "Publication Details": ""
            },
            {
                "Publication Title": "WWF Emergency Fund for Amazon (pdf, 2.2 MB)",
                "Publication Details": "WWF has formed an emergency fund to drive critical resources to the people at the front lines of the dramatic fires, specifically to local civil society organizations that represent and work with indigenous peoples and local communities to protect the Amazon."
            },
            {
                "Publication Title": "Below the Canopy (pdf, 3.35 MB)",
                "Publication Details": "The importance of biodiversity below the forest canopy is often underappreciated, and yet it is a crucial component of healthy functioning forest ecosystems. Below the Canopy: Plotting Global Trends in Forest Wildlife Populations is the first-ever global assessment of forest-dwelling wildlife populations and highlights the multitude of threats forest-living species are facing."
            },
            {
                "Publication Title": "Living Amazon Report 2016 (pdf, 13.5 MB)",
                "Publication Details": "WWF Living Amazon Report 2016 alerts to a dramatic increase in the frequency of enacted legislative actions to downgrade, downsize or degazette protected areas in the Amazon."
            },
            {
                "Publication Title": "Transforming Peru's forest sector (pdf, 23.9 MB)",
                "Publication Details": "The majority of the timber from Peru is harvested illegally. The new National Pact for Legal Wood represents an unprecedented opportunity to address major challenges in the country’s forestry sector and to create the conditions needed to develop a domestic market for legal Peruvian wood."
            },
            {
                "Publication Title": "Brazil’s New Forest Code: A guide for decision-makers in supply chains and governments (pdf, 4.24 MB)",
                "Publication Details": "Brazil is home to the Amazon and other vital ecosystems that support diverse wildlife. This report provides guidance to agribusinesses, banks, policymakers, and other stakeholders that want to better understand Brazil’s new Forest Code so that they can promote, regulate, produce, consume, export, or import Brazilian agricultural products that comply with this law designed to protect its natural resources."
            },
            {
                "Publication Title": "A Brief for U.S. Companies Purchasing Forest Products from the Amazon (pdf, 301 KB)",
                "Publication Details": "Forests in the Amazon are increasingly threatened by illegal and unsustainable logging. Each year the Amazon’s forests are reduced by as much as 27,000 km2—roughly the size of Massachusetts. As the world’s top importer of forest products, the United States contributes significantly to this deforestation and forest degradation through increased market demand for high value commercial species, including mahogany and Spanish cedar."
            }
        ]
    },
    {
        "Expert Information": [
            {
                "Expert Name": "MEG SYMINGTON",
                "Expert Details": "Vice President, Global Integrated Programs, Amazon"
            },
            {
                "Expert Name": "KERRY CESAREO",
                "Expert Details": "Senior Vice President, Forests and Freshwater"
            },
            {
                "Expert Name": "MICHELE THIEME",
                "Expert Details": "Vice President and Deputy Director, Freshwater"
            },
            {
                "Expert Name": "JASON CLAY",
                "Expert Details": "Senior Vice President, Markets and Food | Executive Director, Markets Institute"
            },
            {
                "Expert Name": "ANITA VAN BREDA",
                "Expert Details": "Senior Director, Environment and Disaster Management"
            }
        ]
    }
]